greet = ("Здравствуйте! Вас приветствует чат-бот турбазы 'Берендей'! "
         "Вы можете посмотреть прайс-лист или получить ответы"
         " на наиболее популярные вопросы"
         "(чтобы вернуться к выбору - напишите 'Меню'")
menu = "📍 Главное меню"

questions = "Что вас интересует?"
q1 = ("1. На территории нашей базы вы можете бесплатно поиграть в пляжный волейбол, мини-футбол, искупаться"
      " в протекающем вдоль берега урале, попробовать себя в роли скалолаза на небольшом скалодроме или просто прогуляться на свежем воздухе, хорошо проведя время!")
q2 = "2. Стоимость стоянки - 250 рублей."
q3 = "3. В третий вторник месяца санитарный день, а пляж работает до 22:00 на протяжении всей недели!"
q4 = "4. Для беседки - 2 часа, для домика - сутки, а для бани - 1 час."
q5 = "5. Да, если вам есть 18 - спишитесь с нашим менеджером: @animutyanka"
q6 = "6. Задайте интересующий ваш вопрос в сообщении на нашу почту Pochta@gmail.com или свяжитесь с нашим менеджером +79999999999"

pricelist = ("Домик - 3500руб./сутки\n"
             "Баня - 500руб./час\n"
             "Беседка - 200руб./час\n"
             "Аренда мангала - 150руб./сутки\n"
             "Веревочный парк - 1000руб за вход\n")


